Repository: dani-77/labwc-tweaks-gtk
Catalog: po/*.po
Languages: pl

source: Update
pl: Zastosuj

source: Quit
pl: Wyjdź

source: Appearance
pl: Wygląd

source: Openbox Theme
pl: Motyw Openbox'a

source: Corner Radius
pl: Zaokrąglenie okien

source: Button Layout
pl: Układ przycisków

source: Show Title
pl: Pokaż tytuł okna

source: Drop Shadows
pl: Cienie okien

source: Gtk Theme
pl: Motyw GTK

source: Icon Theme
pl: Paczka Ikon

source: Language & Region
pl: Język i Region

source: Keyboard Layout
pl: Układ Klawiatury

source: Mouse & Touchpad
pl: Mysz i Touchpad

source: Cursor Theme
pl: Motyw Kursora

source: Cursor Size
pl: Rozmiar kursora

source: Natural Scroll
pl: Naturalne przewijanie

source: Labwc Config
pl: Przewijanie naturalne

source: Labwc Configuration
pl: Konfiguracja Labwc

source: Configure settings for Labwc
pl: Zmień ustawienia Labwc
